"String with triple double quotes" = "'''Strings'''";"Singleline Comment" = "# Comment";"Built-in Constants" = "Built-in Constants";"Built-In Functions" = "Built-In Functions";"Backticks" = "`Backticks`";"Types" = "Types";"Exceptions" = "Exceptions";"Keywords" = "Keywords";"Base" = "Base";"String with double quotes" = "\"Strings\"";"String with single quotes" = "'Strings'";"Special Attributes" = "Special Attributes";"Special Methods" = "Special Methods";"Numbers" = "Numbers";